Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_purkua_kho:n_paatoksiin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee purkua KHO:n päätöksiin
sme: Sámediggi ohcá burgima AHR:a mearrádusaide

source: Saamelaiskäräjien hallitus hyväksyi purkuhakemuksen korkeimman hallinto-oikeuden (KHO) päätöksiin koskien vuosien 2011 ja 2015 saamelaiskäräjävaalien vaaliluetteloa.
sme: Sámedikki stivra dohkkehii burginohcamuša alimus hálddahusrievtti (AHR) mearrádusaide guoskkadin jagiid 2011 ja 2015 sámediggeválggaid válgalogahallama.

source: Yhdistyneiden kansakuntien (YK) ihmisoikeuskomitea antoi 1. helmikuuta 2019 kaksi ratkaisua, joiden mukaan KHO:n päätökset vuosien 2011 ja 2015 saamelaiskäräjävaalien vaaliluettelosta loukkasivat ihmisoikeuksia.
sme: Ovttastuvvan našuvnnaid (ON) olmmošriektekomitea attii guovvamánu 1. beaivve 2019 guokte čovdosa, maid mielde AHR:a mearrádusat jagiid 2011 ja 2015 sámediggeválggaid válgalogahallamis loavkidedje olmmošvuoigatvuođaid.

source: YK:n ihmisoikeuskomitea totesi päätöksissään, että saamelaisten vaaliluetteloon merkitseminen luetteloa laadittaessa on saamelaisen itsemääräämisoikeuden ydin.
sme: ON:id olmmošriektekomitea gávnnahii mearrádusain, ahte sámiid válgalogahallamii merken logahallama ráhkadettiin lea sámi iešmearridanvuoigatvuođa guovddášášši.

source: – Saamelaiskäräjien vaalilautakunta on saamelaisten itsemääräämisoikeuden institutionaalisen toteuttamisen tärkein instituutio.
sme: – Sámedikki válgalávdegoddi lea sámiid iešmearridanvuoigatvuođa institutionálalaš ollašuhttima deháleamos institušuvdna.

source: Valtion tehtävänä on suojata tätä itsemääräämisoikeutta, ja siten suojata vaalilautakunnan työskentelyä ja oikeusjärjestykseen perustuvaa harkintaa, kertoo puheenjohtaja Sanila-Aikio purkuhakemuksen perusteista.
sme: Stáhta bargun lea suddjet dán iešmearridanvuoigatvuođa, ja dan láhkai suddjet válgalávdegotti bargama ja riektevuogádahkii vuođđudeaddji vihkkedallama, muitala ságajođiheaddji Sanila-Aikio burginohcamuša vuođustusain.

source: “Ihmisoikeuskomitea painotti ratkaisuissaan saamelaisten itsemääräämisoikeutta asemansa ja yhteisönsä jäsenyyden osalta.
sme: “Olmmošriektekomitea deattuhii čovdosiin sámiid iešmearridanvuoigatvuođa sajádaga ja servoša lahttovuođa oasil.

source: Ihmisoikeuskomitea johti KP-sopimuksen 27 artiklasta ””sisäisen itsemääräämisoikeuden” käsitteen, jolla oli keskeinen merkitys ratkaisuissa.
sme: Olmmošriektekomitea gávnnahii KP-soahpamuša 27 artiklas “siskkáldas iešmearridanvuoigatvuođa” doahpaga, mas lei guovddáš mearkkašupmi čovdosiin.

source: Tuohon sisäiseen itsemääräämisoikeuteen kuuluu saamelaisten oikeus ensisijaiseen päätösvaltaan ryhmän jäsenyydestä.
sme: Duon siskkáldas iešmearridanvuoigatvuhtii gullá sámiid vuoigatvuohta ovdasaji mearridanváldái joavkku lahttovuođas.

source: Ihmisoikeuskomitea tukeutui tulkinta-aineistona myös YK:n yleiskokouksen vuonna 2007 hyväksymään alkuperäiskansojen oikeuksien julistukseen”, Saamelaiskäräjien hallituksen hyväksymässä purkuhakemuksessa todetaan.
sme: Olmmošriektekomitea doarjalii tulkonmateriálan maiddái ON:id oktasaščoahkkima jagi 2007 dohkkehan eamiálbmogiid vuoigatvuođaid julggaštussii”, gávnnahuvvo Sámedikki stivrra dohkkehan burginohcamušas.

source: Ihmisoikeuskomitea toteaa, että vuodesta 2011 lähtien KHO on poikennut sekä saamelaiskäräjälain 3 §:n sanamuodosta, että lainkohdan yhteisymmärrykseen perustuvasta tulkinnasta, kun se laissa edellytettyjen objektiivisten kriteerien sijasta on soveltanut omaa “kokonaisharkintaansa”.
sme: Olmmošriektekomitea gávnnaha, ahte jagi 2011 rájes AHR lea spiehkkasan sihke sámediggelága 3 §:a sátnehámis, ja láhkačuoggá ovttaráđálašvuhtii vuođđudeaddji tulkomis, go dat lágas eaktuduvvon objektiivvalaš kriteraid sajis lea heivehan iežas “oppalašvihkkedallama”.

source: Saamelaiskäräjien vaalilautakunnan yksilöllinen tutkinta vaaliluetteloon ottamisesta oli nimenomaan perustunut laissa säädettyihin kriteereihin.
sme: Sámedikki válgalávdegotti oktagaslaš guorahallan válgalogahallamii váldimis lei namalassii vuođđuduvvan lágas ásahuvvon kriteraide.

source: Suomen ratifioiman kansalais- ja poliittisia oikeuksia koskevan yleissopimuksen (ns. KP-sopimus) 2 (3) artiklan mukaan sopimusvaltio on velvollinen hyvittämään ihmisoikeusloukkauksen, milloin sellainen on todettu.
sme: Suoma ratifiseren siviila- ja politihkalaš vuoigatvuođaid guoski oktasašsoahpamuša (ng. KP-soahpamuš) 2 (3) artikla mielde soahpamušriika lea geatnegas buhttet olmmošvuoigatvuođaloavkideami, goas dakkár lea gávnnahuvvon.

source: Annetussa ratkaisussaan komitea toteaa, että tämä edellyttää ”täyden ennallistavan hyvityksen turvaamista”.
sme: Addojuvvon čovdosis komitea gávnnaha, ahte dát eaktuda ”dievas ovddežii máhcaheami sihkkarastima”.

source: Ihmisoikeuskomitea toteaa myös erikseen, että Suomi on velvollinen tarkistamaan saamelaiskäräjälain 3 §:n siten, että varmistetaan että Saamelaiskäräjien vaalien kriteerit äänioikeudelle on määritelty ja niitä käytännössä sovelletaan tavalla, joka vastaa Saamen kansan oikeutta nauttia sisäistä itsemääräämisoikeutta.
sme: Olmmošriektekomitea gávnnaha sierra, ahte Suopma lea geatnegas dárkkistit sámediggelága 3 §:a nu, ahte sihkkarasto ahte Sámedikki válggaid kriterat jienastanvuoigatvuhtii leat meroštallon ja dat geavadis heivehuvvojit vugiin, mii vástida Sámi álbmoga vuoigatvuođa návddašit siskkáldas iešmearridanvuoigatvuođas.

source: Suomi on myös velvollinen ottamaan kaikki tarpeelliset askeleet sen varmistamiseksi, että vastaavilta loukkauksilta vältytään tulevaisuudessa.
sme: Suopma lea maiddái geatnegas váldit buot dárbbašlaš lávkkiid dan sihkkarastima várás, vuoi seammalágan loavkidemiid lea vejolaš garvit boahttevuođas.

source: YK:n ihmisoikeuskomitea julkaisi 1. helmikuuta 2019 kaksi ratkaisua valituksiin vuosien 2011 ja 2015 saamelaiskäräjävaaleihin liittyvistä korkeimman hallinto-oikeuden ratkaisuista.
sme: ON:a olmmošriektekomitea olggosaddii guovvamánu 1. bve 2019 guokte čovdosa váidalusaide jagiid 2011 ja 2015 sámediggeválggaide laktáseaddji alimus hálddahusrievtti čovdosiin.

source: Ratkaisujen mukaan KHO:n päätökset, joilla Saamelaiskäräjien vaaliluetteloon otettiin 97 henkilöä vastoin Saamelaiskäräjien vaalilautakunnan ja hallituksen kantaa, loukkasivat KP-sopimuksen 25 artiklaa sekä yksin että yhdessä 27 artiklan kanssa ja tulkittuna 1 artiklan valossa.
sme: Čovdosiid mielde AHR:a mearrádusat, maiguin Sámedikki válgalogahallamii váldojedje 97 olbmo vuostá Sámedikki válgalávdegotti ja stivrra oainnu, loavkidedje KP-soahpamuša 25 artikla sihke okto ahte ovttas 27 artiklain ja 1 artikla tulkoma bokte.

source: Näistä sopimuskohdista 25 artikla koskee poliittisia osallistumisoikeuksia, 27 artikla vähemmistöjen oikeuksia ja 1 artikla kansojen itsemääräämisoikeutta.
sme: Dáid soahpamuščuoggáin 25 artikla guoská politihkalaš oassálastinrivttiid, 27 artikla vehádagaid rivttiid ja 1 artikla álbmogiid iešmearridanrivttiid.

source: Suomen tulee raportoida komitealle kuuden kuukauden sisällä niistä toimenpiteistä, joihin ratkaisujen takia on ryhdytty.
sme: Suopma galgá raporteret komiteai guđa mánotbaji siste daid doaibmabijuin, maidda čovdosiid geažil lea álgojuvvon.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 4. helmikuuta aloittaa purkuhakemuksen valmistelun KHO:n asiaa koskevista päätöksistä.
sme: Sámedikki stivra mearridii čoahkkimis guovvamánu 4. beaivve álggahit burginohcamuša válmmaštallama AHR:a ášši guoski mearrádusain.

source: Purkuhakemuksen on laatinut OTT Markku Kiikeri.
sme: Burginohcamuša lea ráhkadan OTT Markku Kiikeri.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 6. maaliskuuta pyytää pikaista neuvottelua ulkoministeriöltä ja oikeusministeriöltä YK:n ihmisoikeuskomitean ratkaisuun liittyen.
sme: Sámedikki stivra mearridii čoahkkimis njukčamánu 6. beaivve bivdit jođánis ráđđádallama olgoriikkaministeriijas ja vuoigatvuođaministeriijas ON:id olmmošriektekomitea čovdosa olis.

source: Lisäksi Saamelaiskäräjien hallitus päätti kokouksessaan 28.-29.3.2019 järjestää asiasta kuulemistilaisuuden Sámi Árvvut yhdistykselle.
sme: Lassin Sámedikki stivra mearridii čoahkkimis 28.-29.3.2019 ordnet áššis gullandilálašvuođa Sámi Árvvut searvái.

source: Saamelaiskäräjien hallituksen kokous 6/2019 pidettiin 28.-29.3.2019.
sme: Sámedikki stivrra čoahkkin 6/2019 dollui 28.-29.3.2019.

source: Kokouksen pöytäkirja julkaistaan Saamelaiskäräjien dokumenttipankissa kahden viikon kuluessa kokouksen pitämisestä.
sme: Čoahkkima beavdegirji almmustahtto Sámedikki dokumeantabáŋkkus guovtte vahku siste čoahkkima doallamis.

source: Saamelaiskäräjien tiedote 1.2.2019: YK:n ihmisoikeuskomitea: KHO:n päätökset vuoden 2015 saamelaiskäräjävaalien vaaliluettelosta loukkasivat ihmisoikeuksia
sme: Sámedikki dieđáhus 1.2.2019: ON:id olmmošriektekomitea: AHR:a mearrádusat jagi 2015 sámediggeválggaid válgalogahallamis loavkidedje olmmošvuoigatvuođaid

source: Ratkaisu ihmisoikeuskomitean internet-sivuilla osoitteessa: https://tbinternet.ohchr.org/Treaties/CCPR/Shared%20Documents/FIN/CCPR_C_124_D_2668_2015_28169_E.pdf
sme: Čoavddus olmmošriektekomitea internet-siidduin čujuhusas: https://tbinternet.ohchr.org/Treaties/CCPR/Shared%20Documents/FIN/CCPR_C_124_D_2668_2015_28169_E.pdf

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
